[
  "breadcrumbs",
  "table-editor-obsidian",
  "dataview",
  "hotkey-helper",
  "hotkeysplus-obsidian",
  "obsidian-outliner",
  "tag-wrangler",
  "open-vscode",
  "sliding-panes-obsidian",
  "obsidian-dice-roller"
]